"4INCHIMAGES" = "4'' slike";
"ACCESSDAEMONLBL" = "Accessory daemons";
"ACCESSDAEMONMSG" = "Gašenjem ovog daemon-a ucinice pribor neupotrebljivim, osim punjaca.";
"ADDBOOKDAEMONLBL" = "Addressbook daemon";
"ADDBOOKDAEMONMSG" = "Gašenjem ovog daemon-a ucinice otvaranje kontakata u Telefon aplikaciji nešto sporijim.";
"ADDITEM" = "Dodaj stavku";
"ADMLITEDAEMONLBL" = "AdminLite daemon";
"ADMLITEDAEMONMSG" = "Ovaj daemon služi da da povratnu informaciju korisniku kada aplikacija ne radi. Gašenje nema negativnih posledica.";
"ADVANCEDLBL" = "Napredno";
"AIRPRINTDAEMONLBL" = "AirPrint daemon";
"AIRPRINTDAEMONMSG" = "Ako ne koristite AirPrint, možete ugasiti ovaj daemon.";
"ANALYZEBTN" = "Analiza";
"ANALYZELBL" = "Analiziram, molim sačekajte...";
"APPLY" = "Primeni";
"ASSTOUCHDAEMONLBL" = "AssistiveTouch daemon";
"ASSTOUCHDAEMONMSG" = "Ako ne koristite AssistiveTouch, možete slobodno ugasiti ovaj daemon.";
"BACK" = "Nazad";
"BACKUPDAEMONLBL" = "Backup daemon";
"BACKUPDAEMONMSG" = "Gašenje ovog daemon-a ce ugasiti Itunes i Icloud kopiju.";
"CANCEL" = "Poništi";
"CHIWLANDAEMONLBL" = "Chinese WLAN networks daemon";
"CHIWLANDAEMONMSG" = "Ovaj daemon prikazuje log greške kod povezivanja na WLAN korišcenjem Kineskih karaktera.";
"CLEANBTN" = "Obriši";
"CLEANLBL" = "Čistim, molim sačekajte...";
"CLEANMSG" = "Čišćenje završeno! Oslobođeno: %@. Obrisano fajlova: %@. Uređaj će se respringovati za 10 sekundi. Da li želite da respringujete?";
"COMPLETED1MSG" = "%@ Obrađeno fajlova: %@.";
"COMPLETED2MSG" = "%@ Prostora oslobođeno: %@. Obrisano fajlova: %@.";
"COMPLETED3MSG" = "Operacija završena!";
"CONTAINING" = "Sadržavati";
"CONTINUE" = "Da li ste sigurni da želite nastaviti?";
"CYDIASRCMSG" = "Ako izaberete da obrišete cydia izvore, biće neophodno da ih osvežite. Lista paketa će biti prazna do tada.";
"DATAMIGDAEMONLBL" = "Data migrator daemon";
"DATAMIGDAEMONMSG" = "Gašenjem ovog daemon-a ce onemoguciti prebacivanje kontakata sa kartice na telefon.";
"DELETE" = "Izbrisati";
"DEVDAEMONLBL" = "Developer daemons";
"DEVDAEMONMSG" = "Ovi daemon-i mogu biti korisni programerima. Ako niste programer, možete ugasiti ovaj daemon.";
"DICTIONARIESLBL" = "Definiciski rečnici";
"DICTIONARIESMSG" = "Rečnici korišćeni od ''definisane'' funkcije vašeg uređaja. Možete ukloniti one koji vam ne trebaju iz ovog menija.";
"EDIT" = "Urediti";
"ENDINGWITH" = "Završni sa:";
"EXAPPSLBL" = "Izostavljene aplikacije";
"EXAPPSMSG" = "Ta podešavanja utiču na čišćenje aplikacija i uklanjanje slika. Molim pročitajte ReadMe za dalje detalje.";
"FDATAMSG" = "Fontovi su locirani na data particiji. Da li želite da ih premestite na sistemsku particiju?";
"FILESANDFOLDERS" = "Fajlovi i subfolderi";
"FILETYPE" = "Tip fajla";
"FILETYPELBL" = "Konfigurišite tipove fajlova za brisanje";
"FILETYPEMSG" = "Tipovi fajlova za brisanje (odvojeni razmakom):";
"FOLDER" = "Folder";
"FONTSBTN" = "Premesti folder sa fontovima";
"FSYSMSG" = "Folder sa fontovima je lociran na sistemskoj particiji. Da li želite da ga premestite na data particiju?";
"GAMEDAEMONLBL" = "Game Center daemon";
"GAMEDAEMONMSG" = "Ako ne koristite Game Center, možete ugasiti ovaj daemon.";
"ICLOUDDAEMONLBL" = "iCloud daemons";
"ICLOUDDAEMONMSG" = "Gašenje ovog daemon-a ce ograniciti iCloud funkcionalnost.";
"ILLFILETYPEMSG" = "Uneli ste jedan ili više nedozvoljenih tipova fajlova ili karaktera.iCleaner ih je uklonio kako ne bi došlo do oštećenja na vašem uređaju.";
"IMAGES" = "Slike";
"IPADIMAGES" = "iPad slike";
"ITUNESARTWORKFILES" = "iTunes album slike";
"KEYBOARDS" = "Tastature";
"LANGLBL" = "Biranje jezika";
"LANGNAME" = "Srpski";
"LANGTOREMLBL" = "Jezik za brisanje";
"LANGTOREMMSG" = "Izaberite jezike za brisanje.\n\nNAPOMENA: U zavisnosti od iOS verzije i ''Emoji'' tastature koja je instalirana, brisanjem ''Japanskog'' bi mogli učiniti emoji nestabilnim.";
"LANGUAGES" = "Jezike";
"LDAEMONSLBL" = "Launch Daemons";
"LDAEMONSMSG" = "Klikni za opis .";
"LOGDAEMONLBL" = "Log, dump and crash report daemons";
"LOGDAEMONMSG" = "Ovi daemon-i su zaduženi za log fajlove aplikacija . Mogu se ugasiti na svim uredajima.";
"LOGLBL" = "Pregledajte log";
"MATCH" = "Podudarati";
"MOREINFOLBL" = "Više informacija i pomoć";
"MSADDONSLBL" = "MobileSubstrate Addons";
"MSADDONSMSG" = "Ako ugasite neke daemon-e, molim vas omogucite ih pre brisanja iz Cydia, ili se nece moci ukloniti.";
"MSGATTACHMSG" = "Ovo čišćenje uklanja fajlove primljene preko iMessage ili MMS.\n\nSMART: briše samo fajlove koji se ne pojavljuju u porukama.\n\nON: briše sve podatke (poruke sa dodacima će se prikazivati kao prazna ikona).";
"NO" = "Ne";
"NOFILEMSG" = "Ne mogu naći željeni fajl.";
"NONRETINAIMAGES" = "Non-retina slike";
"NOTHINGHERE" = "Ovde nema ničega!";
"ONLYFILES" = "Samo fajlovi";
"OTADAEMONLBL" = "OTA update daemons";
"OTADAEMONMSG" = "Ovi daemon-i su zaduženi za OTA ažuriranje telefona. Mogu se ugasiti na svim jailbroken uredajima.";
"PASSBOOKDAEMONLBL" = "PassBook daemon";
"PASSBOOKDAEMONMSG" = "Ako ne koristite PassBook, možete ugasiti ovaj daemon.";
"PATH" = "Putanja";
"PREFBUNDLESLBL" = "Prioritetni paketi";
"PREFBUNDLESMSG" = "Ako onemogućite neke prioritetne pakete, molim da ih omogućite pre brisanja iz Cydia, u protivnom neće biti otklonjeni.";
"PREFLBL" = "Prioritetni podaci";
"PREFMSG" = "Ovo su prioritetni podaci Cydia aplikacija i tvikova . Možda nađete fajlove tvikova koje ste obrisali davno, jer se nisu obrisali kada ste obrisali paket . Možete obrisati nepotrebne iz menija.";
"PROCESSEDFILES" = "Obrađeno fajlova:";
"READMELBL" = "Pogledaj ReadMe fajl";
"REBOOTMSG" = "Restart je neophodan da bi promene imale efekta. Da li želite da restartujete vaš uredaj?";
"RECURSIVE" = "Rekruzivna";
"REFRESH" = "Osveži";
"REGULARFILE" = "Regularni fajl";
"REMBAKBTN" = "Ukloni bekapovane fajlove";
"REMBAKLBL" = "Uklanjam bekapovane fajlove";
"REMBAKMSG" = "Da li ste sigurni da želite ukloniti bekapovane fajlove kreirane u Test modu?";
"REMOVEADS" = "Ukloni reklame";
"RESBAKBTN" = "Vrati bekapovane fajlove";
"RESBAKLBL" = "Vraćam bekapovane fajlove";
"RESBAKMSG" = "Da li ste sigurni da želi da vratite fajlove kreirane u Test modu?";
"RESET" = "Reset";
"RESPRINGMSG" = "Restart je neophodan da bi promene imale efekta. Da li želite da restartujete vaš uredaj?";
"RESTOREDALBL" = "Povratiti daeamon-e i MobileSubstrate dodatke";
"RESTOREDAMSG" = "Ovo će poništiti sve promene napravljene na daemone-ima i MobileSubstrate napravljene na predhodnoj verziji Icleaner-a. Ako te napredan korisnik, i dalje želite ručno da ih menjate, molim da posetite web stranicu projekta ''iCleaner Pro''.";
"RETINAIMAGES" = "Retina slike";
"SAFEDAEMONLBL" = "Safe daemons";
"SAFEDAEMONMSG" = "Ovi daemon-i su zaduženi za inicijalnu konfiguraciju uredaja. Mogu se ugasiti na svim uredajima.";
"SELECTALL" = "Sve";
"SET0" = "Safari";
"SET1" = "Aplikacije";
"SET10" = "Fajlovi i folderi po želji";
"SET2" = "Log fajlovi";
"SET3" = "Grupisani fajlovi";
"SET4" = "Privremeni fajlovi";
"SET5" = "Cydia";
"SET6" = "Cydia izvori";
"SET7" = "Nekorišćeni izvori";
"SET8" = "Čišćenje po tipu fajla";
"SET9" = "Atačmenti poruka";
"SETLBL" = "Podešavanja";
"SPLIGHTDAEMONLBL" = "Spotlight daemon";
"SPLIGHTDAEMONMSG" = "Gašenjem ovih daemon-a ce uciniti Spotlight nefunkcionalnim.";
"STARTINGWITH" = "Počinje sa";
"TAPTOEDIT" = "Klikni na red da bih ga izmenio";
"TESTMODEADV" = "Test Mod je preporučen.";
"TESTMODELBL" = "Test Mod";
"TESTMODEMSG" = "Omogućavanjem Test mod, iCleaner će bekapovati fajlove umesto brisanja. Bekapovani fajlovi mogu biti vraćeni ili obrisani kasnije.";
"TETHERDAEMONLBL" = "Internet tethering daemon";
"TETHERDAEMONMSG" = "Gašenjem ovog daemon-a ce uciniti ''Licni hotspot'' nefunkcionalnim.";
"TWITTERDAEMONLBL" = "Twitter daemon";
"TWITTERDAEMONMSG" = "Gašenjem ovog daemon-a ce uciniti Twitter funkciju na telefonu ogranicenom.";
"UNABLETOCONNECT" = "Nije moguce povezati se na server. Ovo znaci da vaš uredaj nije povezan na internet, ili je server trenutno nedostupan.";
"UPDATEFOUNDMSG" = "Nova verzija iCleaner-a (%@) je dostupna. Molim otvorite Cydia i skini te iCleaner.";
"UPDATELBL" = "Provera novih ažuriranja";
"UPDATENOTFOUNDMSG" = "Trenutno imate najnoviju verziju Icleaner-a.";
"USERINTERFACE" = "Izgled korisničkog interfejsa";
"VIBDAEMONLBL" = "Custom vibrations daemon";
"VIBDAEMONMSG" = "Ako ne koristite posebnu vibraciju, možete ugasiti ovaj daemon.";
"VOICECONTROLLANGUAGES" = "Jezike glasovnih komandi";
"VOICEDAEMONLBL" = "Voice control daemons";
"VOICEDAEMONMSG" = "Gašenjem ovog daemon-a ce uciniti Siri i glasovne komande nefunkcionalnim.";
"VPNDAEMONLBL" = "VPN daemon";
"VPNDAEMONMSG" = "Ako ne koristite VPN, možete ugasiti ovaj daemon.";
"WALLPAPERSLBL" = "Upravljanje sa pozadinama";
"WALLPAPERSMSG" = "Klikni za pregled.";
"WARNINGPOPUPSLBL" = "Popup upozorenja";
"WEBLBL" = "iCleaner vebsajt projekta";
"WEIBODAEMONLBL" = "Weibo daemon";
"WEIBODAEMONMSG" = "Gašenjem ovog daemon-a ce uciniti Weibo funkciju na telefonu ogranicenom.";
"WHOLEFOLDER" = "Ceo folder";
"WIPEDAEMONLBL" = "Deamon za brisanje data particije";
"WIPEDAEMONMSG" = "Ovaj daemon je zadužen za brisanje podataka sa sistemske particije. Gašenjem se ne omogucava ''Settings - General - Reset''.";
"YES" = "Da";
